<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage 2.0">
<title>The Chronicle of Deeds</title>
</head>

<body background="Images/parch2.GIF" bgcolor="#FFFFFF"
text="#131300" link="#000080" vlink="#000080" alink="#0000FF">

<p><font size="5" face="Garamond"><strong>&Iacute;ndice</strong></font></p>

<ul>
    
  <li><a href="#The Chronicle of Deeds"><font face="Garamond">A Hist&oacute;ria 
    das Proezas</font></a></li>
    
  <li><a href="#Legacy of the Serpent Riders"><font
        face="Garamond">O Legado dos Serpent Riders</font></a></li>
  <li><a href="#The Serpent Riders"><font face="Garamond">Os Serpent Riders</font></a></li>
    
  <li><a href="#The Lands of Thyrion"><font size="3"
        face="Garamond">As Ilhas de Thyrion</font></a></li>
    
  <li><a href="#The Servants of Eidolon"><font size="3"
        face="Garamond">Os Servos de Eidolon</font></a></li>
    
  <li><a href="#Artifacts and Armor"><font size="3"
        face="Garamond">Artefatos e Armas</font></a></li>
    
  <li><a href="#The Crusader"><font size="3" face="Garamond">O Crusader</font></a></li>
    
  <li><a href="#The Paladin"><font size="3" face="Garamond">O Paladino</font></a></li>
    
  <li><a href="#The Assassin"><font size="3" face="Garamond">A Assassina</font></a></li>
    
  <li><a href="#The Necromancer"><font size="3" face="Garamond">O Necromancer</font></a></li>
    
  <li><a href="#A Bitter Farewell"><font size="3"
        face="Garamond">Um Breve Adeus...</font></a></li>
</ul>

<p>&nbsp;</p>

<p><a name="The Chronicle of Deeds"><font size="6"
face="Garamond"><strong>A Hist&oacute;ria das Proezas</strong></font></a></p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><img src="Images/unicorn.GIF"
        align="left" hspace="5" width="464" height="380"></font><font
        face="Garamond">Faz exatamente um ano que Eidolon veio para o mundo de 
        Thyrion. Na noite anterior &agrave; sua chegada, uma chuva de fogo caiu 
        do c&eacute;u, destruindo os pr&eacute;dios e casas nos quatro continentes 
        de nosso planeta. Ao amanhecer, a popula&ccedil;&atilde;o estava tomada 
        pelo medo e desmoralizada, caindo aos p&eacute;s de Eidolon, antes da 
        marcha de seu ex&eacute;rcito. O ataque foi cuidadosamente executado. 
        Todos os quatro continetes estavam destru&iacute;dos ao meio dia: um triste 
        tributo &agrave; resist&ecirc;ncia da nossa na&ccedil;&atilde;o. At&eacute; 
        agora tenho vergonha s&oacute; de pensar nisso.</font></p>
      <p><font face="Garamond">Agora, um ano ap&oacute;s a conquista, Thyrion 
        ainda vive num estado de medo e temor. Mesmo ao final desta terr&iacute;vel 
        passagem, muitos homens ainda sobrevivem - o que pode ser considerado 
        uma b&ecirc;n&ccedil;&atilde;o. Os dem&ocirc;nios de Eidolon infestaram 
        a ilha e mataram a popula&ccedil;&atilde;o por esporte. Os mais h&aacute;beis 
        conseguirem se proteger, evitando as criaturas de Eidolon e tentando sobreviver. 
        E &eacute; sob estas condi&ccedil;&otilde;es tristes que eu escrevo o 
        manuscrito que voc&ecirc; est&aacute; lendo.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<p><a name="Legacy of the Serpent Riders"><font size="5"
face="Garamond"><strong>O Legado dos Serpent Riders</strong></font></a></p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><img src="Images/sickle.GIF"
        align="right" hspace="5" vspace="5" width="327"
        height="400"></font><font face="Garamond">H&aacute; centenas de anos, 
        num tempo conhecido como a Era dos Sonhos, havia rumores dos Serpent Riders. 
        Eles eram tr&ecirc;s horr&iacute;veis dem&ocirc;nios, desencadeando magias 
        poderosas e comandando vastos e formid&aacute;veis ex&eacute;rcitos. Eles 
        possu&iacute;am o poder de viajar de mundo em mundo - e em todos os lugares 
        que iam, espalhavam o caos e o desespero. O motivo para tudo isto n&atilde;o 
        era claro, mas seus objetivos eram &oacute;bvios: queriam possuir o mundo. 
        Como n&atilde;o conseguiam possu&iacute;-lo, decidiram destru&iacute;-lo. 
        Ningu&eacute;m estava imune a seus ataques, nem mesmo Thyrion.</font></p>
      <p>Foram-se os rumores e poucos deram aten&ccedil;&atilde;o. Alguns dizem, 
        agora, que eram del&iacute;rios de loucura, ou contos para assustar as 
        crian&ccedil;as. Outros disputam os fundamentos das hist&oacute;rias, 
        negando a exixt&ecirc;ncia de outros mundos. E ainda h&aacute; outros 
        que sentem-se conformados com a obscuridade: se outros mundos realmente 
        existissem, por que os Serpent Riders perderiam tempo em Thyrion?</p>
      <p>Como era ing&ecirc;nua nossa grande civiliza&ccedil;&atilde;o. Os press&aacute;gios 
        eram numerosos e completamente intelig&iacute;veis, mas ningu&eacute;m 
        - nem mesmo eu, o Sargento de Mur - deu a eles uma aten&ccedil;&atilde;o 
        especial. E agora pagamos pela nossa ignor&acirc;ncia, e tudo que foi 
        profetizado deve ser esquecido. Os quatro grandes continentes do mundo 
        foram dominados por hordas de criaturas, destruindo tudo e espalhando 
        horror e crueldade.</p>
      <p><font face="Garamond">Nosso mundo est&aacute;, de qualquer forma, totalmente 
        perdido - e mesmo assim ainda n&atilde;o consigo acreditar. Apesar de 
        tudo que vi, posso assegurar que a salva&ccedil;&atilde;o &eacute; poss&iacute;vel. 
        &Eacute; por isso que escrevi o livro que voc&ecirc; est&aacute; lendo 
        agora. Esta &eacute; uma hist&oacute;ria do ataque dos Serpent Riders 
        aos nosso mundo e, esperan&ccedil;osamente, o contra-ataque que ir&aacute; 
        nos libertar desse dom&iacute;nio.</font></p>
      <p><font face="Garamond">No momento, a popula&ccedil;&atilde;o tem pouca 
        esperan&ccedil;a. Ningu&eacute;m se habilitou para enfrentar os ex&eacute;rcitos 
        das trevas de Eidolon. Ainda assim, continuo acreditando que podemos sobreviver. 
        Em sonhos e ilus&otilde;es pude ver salvadores, uma pequena luz que pode 
        salvar o nosso mundo. N&atilde;o sei quem s&atilde;o esses her&oacute;is, 
        mas devo falar sobre estas vis&otilde;es ao contar esta hist&oacute;ria.</font></p>
      <p><font face="Garamond">Minhas vis&otilde;es, de fato, s&atilde;o nossa 
        &uacute;nica esperan&ccedil;a. Elas sugerem um fim ao reino de Eidolon 
        e a possibilidade da restaura&ccedil;&atilde;o de nosso mundo. Ao inv&eacute;s 
        de chamar esta hist&oacute;ria de A Queda de Thyrion, resolvi dar-lhe 
        o t&iacute;tulo de A Hist&oacute;ria das Proezas, pois a proeza de soldados 
        desconhecidos salvar&aacute; a todos n&oacute;s. Estas proezas nunca podem 
        ser descobertas, mas eu farei com que sejam - pois acho que pode ser esta 
        a alternativa correta.</font></p>
      <p><font face="Garamond">- Themedes, Sargento de Mur</font></p>
        </td>
    </tr>
</table>

<hr>

<p><a name="The Serpent Riders"><font size="5" face="Garamond"><strong>Os Serpent 
  Riders </strong></font></a></p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><img src="Images/spectre.GIF"
        align="left" hspace="5" width="296" height="400"></font><font face="Garamond">Com 
        o passar dos anos, os moradores de Kaszul-Mokh profetizaram a chegada 
        de Eidolon e seu irm&atilde;os. Mas, para entender suas hist&oacute;rias, 
        &eacute; preciso entender, primeiro, a vis&atilde;o de universo deles.</font></p>
      <p><font face="Garamond">Para os olhos de seus moradores, Thryrion &eacute; 
        apenas um dentre muitos mundos. Os outros mundos de nosso universo aparecem 
        como estrelas nos c&eacute;us noturnos. Considerando a vis&atilde;o desses 
        moradores, h&aacute; exatamente mil mundos, al&eacute;m do nosso, que 
        parecem estrelas brilhantes. Mas esta vis&atilde;o do universo possibilita 
        muitas perguntas. O que h&aacute; entre as estrelas? O que mant&eacute;m 
        cada mundo em seu local?</font></p>
      <p><font face="Garamond">De acordo com esses moradores, o universo esta 
        cheio de um g&aacute;s viscoso, conhecido como &Eacute;ter. O &Eacute;ter 
        &eacute; para o universo o que a &aacute;gua &eacute; para o oceano; &eacute; 
        ele que mant&eacute;m as estrelas em seu lugares e evita o choque entre 
        elas. Uma grande esfera cristalina circunda o &Eacute;ter, evitando que 
        ele se desfa&ccedil;a no ar. Al&eacute;m dessa esfera celestial, est&aacute; 
        a escurid&atilde;o: a mesma escurid&atilde;o que temos quando o sol se 
        p&otilde;e. Esta escurid&atilde;o &eacute; uma &quot;ilha&quot; de dem&ocirc;nios 
        e esp&iacute;ritos, repletos de energias, que desejam destruir nossos 
        pequenos mundos. S&oacute; n&atilde;o o fazem gra&ccedil;as &agrave; barreira 
        cristalina. </font></p>
      <p>Os moradores da estepe falam de um brilhante mago que, desejando viajar 
        para mundos distantes, desenvolveu um navio de a&ccedil;o e prata para 
        atravessa o &Eacute;ter. Quando o navio ficou pronto, ele embarcou e velejou 
        para a noite, como um marinheiro no mar. A jornada durou eternos dias, 
        at&eacute; acontecer um disastre: as velas mais leves do navio come&ccedil;aram 
        a ser atingidas por uma grande temprestade de &Eacute;ter. Sem poder fazer 
        nada e controlar sua arte, o mago, j&aacute; sem esperan&ccedil;a, viu 
        seu navio passar pela brilhante estrela que ele queria tanto visitar. 
        Estava cada vez mais perto da esfera celestial, afastando-se da escurid&atilde;o, 
        vendo sua aproxima&ccedil;&atilde;o com um misto de medo e fascina&ccedil;&atilde;o.</p>
      <p><font face="Garamond">Finalmente o navio do mago colidiu com a barreira. 
        A proa de prata perfurou a esfera de cristal e for&ccedil;ou sua entrada, 
        permitindo que um dem&ocirc;nio triplo sa&iacute;sse da escurid&atilde;o 
        e entrasse junto no nosso universo. Horrorizado com a trag&eacute;dia 
        que havia causado, o mago trabalhou em um feiti&ccedil;o para desfazer 
        o seu erro, trocando sua vida pelo poder de fechar a barreira c&oacute;smica. 
        Morreu na escurid&atilde;o entre os mundos, sem saber se o nosso universo 
        sobreviveria ao terror que ele havia liberado. Ele nunca saber&aacute; 
        a resposta, e nem n&oacute;s.</font></p>
      <p><font face="Garamond">Assim come&ccedil;ou a hist&oacute;ria. Se &eacute; 
        verdade ou fic&ccedil;&atilde;o, ningu&eacute;m sabe, mas &eacute; a nossas 
        melhor suposi&ccedil;&atilde;o para as origens dos Serpent Riders. Muitos 
        acham que este conto &eacute; mera superti&ccedil;&atilde;o, mas eu preferi 
        acreditar. Por que? Desde que os moradores da estepe falaram da chegada 
        dos Serpent Riders, tamb&eacute;m falaram da morte do trio. Por esta raz&atilde;o, 
        eu acho que suas profecias s&atilde;o verdadeiras.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><img src="Images/famine.GIF"
        align="right" hspace="5" width="306" height="380"></font><font
        size="4" face="Garamond"><strong>D&#146;Sparil<br>
        </strong></font><font face="Garamond">De acordo com os textos de Yavenar, 
        o Astromancer, o primeiro ataque dos Serpent Riders ocorreu a dois mil 
        anos atr&aacute;s, num mundo remoto. Este mundo era um local com uma densa 
        popula&ccedil;&atilde;o e sete na&ccedil;&otilde;es. Os Serpent Riders 
        subjulgaram os l&iacute;deres destas sete na&ccedil;&otilde;es, por maldade, 
        pelo fato de n&atilde;o terem atingido, ainda, o completo poder sobre 
        este universo e n&atilde;o poderem acabar com o mundo com a agress&atilde;o. 
        Cada uma das na&ccedil;&otilde;es foi caindo, como os ponteiros do rel&oacute;gio; 
        a corrup&ccedil;&atilde;o e as tradi&ccedil;&otilde;es deca&iacute;das 
        os deixaram vulner&aacute;veis &agrave; decep&ccedil;&atilde;o dos Serpent 
        Riders.</font></p>
      <p>Quando as sete grandes na&ccedil;&otilde;es foram subvertidas, foram 
        deixados s&oacute;s, para lutarem entre si. D'Sparil, o mais jovem e fraco 
        dos Serpent Riders, tamb&eacute;m foi deixado entre eles. Colocou uma 
        na&ccedil;&atilde;o contra a outra, prazerosamente, mandando na&ccedil;&otilde;es 
        pac&iacute;ficas para as batalhas. Planejou continuar este jogo cruel 
        at&eacute; todas as na&ccedil;&otilde;es ficarem submersas nos destrossos 
        das guerras. Por&eacute;m, dois anci&atilde;os partiram. Tinham a inten&ccedil;&atilde;o 
        de recuperar-se em novos e desconhecidos mundos.</p>
      <p><font face="Garamond">Somente os Sidhe, uma ra&ccedil;a de duendes escondidos 
        em lugares secretos do mundo, permaneceram intoc&aacute;veis pelo &oacute;dio 
        dos Serpent Riders. Reconhecendo a amea&ccedil;a ao mundo, os duendes 
        Sidhe lan&ccedil;aram uma magia que destruiu o maior ex&eacute;rcito dos 
        Serpent Rides, deixando apenas uma fra&ccedil;&atilde;o desta poderosa 
        horda. Mas D'Sparil, percebendo a fonte da magia, rebateu com uma tempestada 
        de pura energia, que transformou os duendes em homens.</font></p>
      <p>No meio desta grande batalha m&aacute;gica, num mundo aparentemente sem 
        salva&ccedil;&atilde;o, um desconhecido Sidhe agrediu a fortaleza de D'Sparil. 
        A Cidade do Condenado. usando do Tomo do Poder dos duendes de Sidhe, artefatos 
        m&aacute;gicos que aumentaram as for&ccedil;as de suas armas, este pobre 
        duende alcan&ccedil;ou uma improv&aacute;vel vit&oacute;ria sobre as for&ccedil;as 
        do dem&ocirc;nio. D'Sparil foi derrotado e seus seguidores mortos ou destro&ccedil;ados. 
        Embora ainda restasse uma sombra de seu ego, o mundo estava, finalmente, 
        livre da influ&ecirc;ncia negativa dos Serpent Riders.</p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><img src="Images/alien.GIF"
        align="left" hspace="5" width="298" height="400"></font><font
        size="4" face="Garamond"><strong>Korax<br>
        </strong></font><font face="Garamond">O pr&oacute;ximo alvo da ira dos 
        Serpent Riders era Cronos, um mundo habitado por humanos. Cronos era uma 
        ilha da unifica&ccedil;&atilde;o e opress&atilde;o, onde toda a humanidade 
        curvou-se ao triunfo da Legi&atilde;o, Arcano e Igreja. Estas tr&ecirc;s 
        institui&ccedil;&otilde;es controlavam todos os aspectos de Cronos, cada 
        uma exercendo poder sobre uma esfera definida de influ&ecirc;ncia. Assim, 
        Cronos era disciplinado e fr&aacute;gil: subvertendo os l&iacute;deres 
        dessas tr&ecirc;s institui&ccedil;&otilde;es, os Serpent Riders ganhram, 
        instantaneamente, o controle do mundo. Zedek, Marechal da Legi&atilde;o, 
        Traductus, o Grande Patriarca da Igreja, e Menelkir, o Arque-Mago dos 
        Arcanos, foram facilmente sucumbidos pelas promessas de imortalidade dos 
        Serpent Riders.</font></p>
      <p><font face="Garamond">Como antes, um &uacute;nico Serpent Rider foi deixado 
        entre este mundo, completamente escravizado. Desta vez foi Korax, o segundo 
        Serpent Riders mais poderoso.</font></p>
      <p><font face="Garamond">Em Cronos, n&atilde;o havia nada parecido com os 
        Sidhe, n&atilde;o havia segredos para exting&uuml;ir o grande ex&eacute;rcito 
        de Korax. Mas havia tr&ecirc;s bravas almas que lutaram contra as magias 
        de Korax. Baratus, da Legi&atilde;o, Parius, da Igreja, e Daedolon, dos 
        Arcanos. Juntos, estes tr&ecirc;s aventureiros uniram suas for&ccedil;as 
        com o reino de Cronos. A vit&oacute;ria deles marcou um grande dia para 
        toda a humanidade, novamente assinalando a vulnerabilidade dos Serpent 
        Riders derrotados.</font></p>
      </td>
    </tr>
</table>

<p><font size="4" face="Garamond"><strong>Eidolon<br>
  </strong></font><font face="Garamond">O poder de Eidolon &eacute; imenso. Alguns 
  anci&atilde;os acreditam que seu reino infernal deve acabar e baseiam-se nas 
  vit&oacute;rias improv&aacute;veis contra D'Sparil e Korax. Mas, para muitos, 
  o futuro &eacute; incompreensivel. Eidolon, o mais velho e forte dos Serpent 
  Riders, &eacute;, supostamente, muito mais forte do que seus irm&atilde;os. 
  Ele est&aacute;, certamente, atento &agrave;s fraqueza que levaram &agrave; 
  morte de D'Sparil e Korax, e far&aacute; o melhor para proteger-se de circunst&acirc;ncias 
  similares. Al&eacute;m disso, junto &agrave;s suas tropas, ele tem o restante 
  dos ex&eacute;rcitos de Korax e D'Sparil.</font></p>
<p><font face="Garamond">A tarefa &eacute; formid&aacute;vel. Quem enfrentar Eidolon 
  deve destruir seus dem&ocirc;nios em todos os quatro continentes e, ent&atilde;o, 
  desafiar Eidolon dentro de sua fortaleza. Os perigos s&atilde;o enormes, do 
  in&iacute;cio ao fim. As selvas &uacute;midas de Mazaera fervem com os grandes 
  Escorpi&otilde;es e Aranhas, enquanto as pir&acirc;mides de Thysis est&atilde;o 
  repletas de M&uacute;mias e Seres de Pedra mortos. n&atilde;o s&atilde;o nada 
  formid&aacute;veis os horrores que reinam as cidades de Septimus, ou atr&aacute;s 
  dos muros de Blackmarsh.</font></p>
<p>Apesar de todos estes esfor&ccedil;os, h&aacute;, ainda, um outro perigo: os 
  Quatro Cavaleiros do Apocalipse, que servem a Eidolon como generais. Cada um 
  governa uma das quatro na&ccedil;&otilde;es e cada um deve ser derrotado, para 
  que o dom&iacute;nio infernal de Eidolon chegue ao fim. Ser&aacute; que algum 
  her&oacute;i, mesmo que poderoso, enfrentar todos estes perigos e alcan&ccedil;ar 
  a vit&oacute;ria? Somente o tempo nos dir&aacute;.</p>
<p>&nbsp;</p>

<hr>

<p><a name="The Lands of Thyrion"><font size="5" face="Garamond"><strong>As Ilhas 
  de Thyrion</strong></font></a></p>

<p><font face="Garamond">Que perigos esperam por aquele que desejam enfrentar 
  os poderes de Eidolon? Al&eacute;m dos ex&eacute;rcitos de Eidolon, as ilhas 
  apresentam formid&aacute;veis desafios. Para os que ainda n&atilde;o est&atilde;o 
  familizarizados com Thyrion, eu apresentarei um resumo introdut&oacute;rio sobre 
  cada ilha.</font></p>
<p><font size="4" face="Garamond"><strong>Continentes<br>
  </strong></font><font face="Garamond">Qualquer her&oacute;i que desejar acabar 
  com dem&ocirc;nios de eidolon, deve visitar os quatro grande continentes de 
  Thyrion. Blackmarsh, Mazaera, Thysis e Septimus. Estas ilhas possuem seus pr&oacute;prios 
  perigos e desafios, dos quais muitos ainda s&atilde;o desconhecidos.</font></p>
<p><font size="3" face="Garamond"><strong>Blackmarsh<br>
  </strong></font><font face="Garamond">Uma terra medonha, com castelos decadentes. 
  Blackmarsh n&atilde;o parece nada convidativa a um visitante casual. E tornou-se 
  menos convidativa ainda ap&oacute;s a chega de Eidolon: vilas e castelos foram 
  tomadas pelos Golems, Anjos Condenados, e uma horada de outras criaturas vis.</font></p>
<p><font face="Garamond">Qualquer her&oacute;i que desejar livrar Blackmarsh da 
  maldade, dever&aacute; lutar por v&aacute;rios caminhos distintos: a Grande 
  Catedral , os Sal&otilde;es Subterr&acirc;neos, a Torre do mago e muito mais. 
  Os dem&ocirc;nios de Eidolon tamb&eacute;m invadiram os esgotos das maiores 
  cidades de Blackmarsh - e estes dem&ocirc;nios tamb&eacute;m devem ser expulsos 
  para seus locais de origem.</font></p>
<p>O interior do santu&aacute;rio de Eidolon &eacute; feito para sobreviver nas 
  terras de Blackmarsh. Por&eacute;m, ningu&eacute;m pode atestar isto com grande 
  certeza. </p>
<p><font size="3" face="Garamond"><strong>Mazaera<br>
  </strong></font><font face="Garamond">Mazaera &eacute; uma terra de florestas 
  tropicais luxuosas e tribos n&ocirc;mades. Poucos centros de civiliza&ccedil;&atilde;o 
  sa&iacute;ram do cora&ccedil;&atilde;o das selvas de Mazaera, mas o resto do 
  continente permace intocado pelo homem.</font></p>
<p><font face="Garamond">Mazaera &eacute; repleta de ru&iacute;nas de antigas 
  civiliza&ccedil;&otilde;es, muitas das quais foram reivindicadas por Eidolon. 
  A lend&aacute;ria Pra&ccedil;a do Som, a Corte dos 1.000 Guerrieros e o Tombo 
  da Alta Igreja eram lugares famosos, at&eacute; a infesta&ccedil;&atilde;o de 
  bestas vis. Talvez o mais formid&aacute;vel destas ciraturas seja o nome desta 
  cidade morta: Era Jaguar. Isto torna Mazaera um local exclusivo por seu clima 
  morto. Aventuras o esperam!</font></p>
<p><font face="Garamond"><strong>Thysis<br>
  </strong></font><font face="Garamond">Thysis &eacute; um continente dominado 
  pelo deserto.: somente as &aacute;reas costeiras mostram sinais de vegeta&ccedil;&atilde;o 
  abundante. Neste deserto est&eacute;ril, grandes imp&eacute;rios cresceram e 
  deca&iacute;ram - apesar da aparente dificuldade de sobreviv&ecirc;ncia neste 
  clima hostil.</font></p>
<p><font face="Garamond">Esta cultura distinta de Thysis sempre pareceu incomum 
  para o restantes dos continentes e tornou-se muito mais misteriosa desde a chegada 
  de Eidolon. As grandes pir&acirc;mides de Thysis, inteiras e arruinadas, foram 
  dominadas por hordas de M&uacute;mias e Golems. O fant&aacute;stico Pal&aacute;cios 
  de Horus e o Proibido Tempo de Set foram tomados pelos ataques violentos do 
  inexor&aacute;vel Eidolon. Somente o mais poderoso dos her&oacute;is conseguir&aacute; 
  sair desta estranha e hostil terra, onde Escorpi&otilde;es correm excessivamente 
  e tombos perturbam aimagina&ccedil;&atilde;o dos mortais.</font></p>
<p><font size="3" face="Garamond"><strong>Septimus<br>
  </strong></font>O continente mais populoso de Thyrion, Septimus &eacute; a ilha 
  da decad&ecirc;ncia urbana. Seus cidad&atilde;os s&atilde;o cosmopolitas, provando 
  do melhor que Thryrion tem para oferecer ao conforto de seus pal&aacute;cios 
  extremamente ricos.</p>
<p><font face="Garamond">Infelizmente, a riqueza e conforto de Septimus caiu em 
  decad&ecirc;ncia. Al&eacute;m dos devotos de Kravnos, os cidad&atilde;os de 
  Septimus foram preparados para a chegada de Eidolon. Suas grandes estruturas 
  abalaram-se no in&iacute;cio do ataque de Eidolon: o Grande F&oacute;rum, os 
  enormes templos, as famosas casas de banho e jardins. Todos estes grandes locais 
  foram conquistados em tempo recorde e os cidad&atilde;os de Septimus foram for&ccedil;ados 
  a assistir sua cidade, constru&iacute;da cuidadosamente, reduzir-se a p&oacute;.</font></p>
<p><font face="Garamond">Os dem&ocirc;nios de Eidolon mantiveram uma vigil&acirc;ncia 
  extrema sobre Septimus, devido &agrave; riqueza e &agrave; import&acirc;ncia 
  nos trabalhos de Thyrion. Liderados por Medusas mortas, estes ex&eacute;rcitos 
  apresentar&atilde;o grande resist&ecirc;ncia ao mais poderoso campe&atilde;o.</font></p>
<p><font size="4" face="Garamond"><strong>Perigos e Peculiaridades de Thyrion<br>
  </strong></font><font face="Garamond">Como o leitor n&atilde;o deve estar familiarizado 
  com as ilhas de Thyrion, eu descreverei os perigos e peculiaridades que s&atilde;o 
  encontrados em nossas terras. Os monstros n&atilde;o s&atilde;o os &uacute;nicos 
  desafios a serem enfrentados pelos her&oacute;is. A pr&oacute;pria terra est&aacute; 
  repleta de perigos n&atilde;o conhecidos.</font></p>
<p><font face="Garamond"><strong>Precip&iacute;cios<br>
  </strong></font><font face="Garamond">Thyrion &eacute; uma ilha de precip&iacute;cios 
  e desfiladeiros estreitos. Em muitos casos, os dem&ocirc;nios de Eidolon usaram 
  esta caracter&iacute;stica para tirarem vantagem, ocupando fortalezas em locais 
  perigosos e for&ccedil;ando os bravos her&oacute;is a enfrentarem perigos antes 
  de desafiarem os ocupantes das fortalezas.</font></p>
<p><font face="Garamond"><strong>Rios e Lagos<br>
  </strong></font>Rios e lagos est&atilde;o espalhados por todo mundo de Thyrion. 
  Como os dem&ocirc;nios de Eidolon decidiram morar em locais altos e perigosos, 
  ficaram longe, assim, dos perigos que a &aacute;gua poderia significar. Assim, 
  a presen&ccedil;a de lagos ou piscinas &eacute;, freq&uuml;entemente, de grande 
  valor de defesa para Eidolon. </p>
<p><font face="Garamond"><strong>Lava<br>
  </strong></font>Um tanto incomuns, as erup&ccedil;&otilde;es vulc&acirc;nicas 
  ficaram conhecidas por atingir todo Thyrion. Em alguns casos, ousados arquitetos 
  pensaram em fazer redomas, para que a lava passasse por dentro dos pal&aacute;cios 
  e tumbas, o que defenderia o valor do local e, al&eacute;m disso, o decoraria.</p>
<p><font face="Garamond">Mesmo o mais bravos dos aventureiros n&atilde;o podem 
  suportar o calor da lava; cair de uma ponte dentro da lava &eacute; morte certa.</font></p>
<p><font face="Garamond"><strong>Armadilhas<br>
  </strong></font><font face="Garamond">As criaturas de Eidolon colocaram um grande 
  n&uacute;mero de armadilhas diab&oacute;licas para pegar aventureiros despreparados. 
  Muitas destas armadilhas envolvem a queda de tetos, fogos m&aacute;gicos que 
  saem dos muros, ou buracos no ch&atilde;o que levam direto &agrave; lava borbulhante. 
  Estas armadilhas s&atilde;o t&atilde;o diferentes umas das outras que eu n&atilde;o 
  consigo list&aacute;-las: somente digo que um her&oacute;i deve ser muito cuidadoso 
  quando infiltrar-se nas fortalezas de Eidolon, pois todos os tipos de armnadilhas 
  est&atilde;o espalhadas por l&aacute;.</font></p>
<p><font face="Garamond"><strong>Teletransportadores<br>
  </strong></font><font face="Garamond">H&aacute; uma caracter&iacute;sticas final 
  de Thyrion, que precisa ser mencionada. Ao contr&aacute;rio das outras, n&atilde;o 
  &eacute; um perigo.</font></p>
<p><font face="Garamond">Me refiro, &eacute; claro, &agrave; rede de teletransportadores 
  erguidos pelos magos de Thyrion, h&aacute; muito anos. Estes teletransportadores 
  conectam importantes pontos de cada um dos quatro continentes e, em alguns casos, 
  conectam pontos dentro dos continentes. Us&aacute;-los &eacute; t&atilde;o f&aacute;cil 
  quanto passar por uma porta.</font></p>
<p><font face="Garamond">Os teletransportadores ser&atilde;o cruciais para a luta 
  contra Eidolon, pois permitem livre movimento entre suas fortalezas. Qualquer 
  aventureiro que desejar derrotar Eidolon se sair&aacute; bem se ficar perto 
  de teletransportadores e us&aacute;-los da forma correta.</font></p>
<p>&nbsp;</p>

<hr>

<p><a name="The Servants of Eidolon"><font size="5"
face="Garamond"><strong>Os Servos de Eidolon</strong></font></a></p>

<p><font face="Garamond">Desde que Eidolon conquistou as terras de Thyrion, muitas 
  criaturas estranahs apareceram. Assim, o leitor deve compreender o poder dos 
  ex&eacute;rcitos de Eidolon. Eu escrevi algumas p&aacute;ginas, falando da natureza 
  dessas criaturas.</font></p>
<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/Scorpion.GIF" align="left" hspace="5"
        width="219" height="200"></strong></font><font
        face="Garamond"><strong>Escorpi&atilde;o<br>
        </strong></font><font face="Garamond">Eidolon criou uma ra&ccedil;a de 
        Escorpi&otilde;es gigantes. Estas criaturas s&atilde;o realmente horr&iacute;veis: 
        suas picadas mortais, combinadas com seus tamanhos vari&aacute;veis, for&ccedil;aram 
        os cidad&atilde;os de Thyrion a seguir, continuamente, seus passos.</font></p>
      <p><font face="Garamond">H&aacute; duas variedades de Escorpi&otilde;es 
        conhecidas: o Escorpi&atilde;o de Areia, que luta violentamente etem a 
        for&ccedil;a de seu primo escuro, e o Escorpi&atilde;o Negro, cujos ataques 
        s&atilde;o mortais. &Eacute; melhor evitar ambos.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/Spider.GIF" align="left" hspace="5"
        vspace="5" width="299" height="200"></strong></font><font
        face="Garamond"><strong>Aranha<br>
        </strong></font><font face="Garamond">Como Eidolon transformou os Escopi&otilde;es 
        em seus soldados, sua ra&ccedil;a de grandes Aranhas tornou-se uma praga 
        para a ilha. Como os Golems, elas possuem diferentes tamanhos. H&aacute; 
        dois tipos distintos de aranahs, cada uma com uma cor. Uma possui uima 
        colora&ccedil;&atilde;o preta e amarela, enquanto a outra &eacute;marrom 
        e vermelha. A aranha preta &eacute; conhecida por ser a mais mortal das 
        duas, mas a vermelha tamb&eacute;m &eacute; perigosa.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/imp.gif" align="left" hspace="5" width="163"
        height="150"></strong></font><font face="Garamond"><strong>Diabo<br>
        </strong></font><font face="Garamond">Dentre os mais fracos dem&ocirc;nios 
        de Eidolon, os Diabos s&atilde;o advers&aacute;rios quase sem for&ccedil;as. 
        Eles foram colocados tanto nas &aacute;reas mais frias quanto nas &aacute;reas 
        mais quentes de Thyrion. Parece haver duas variedades distintas, cada 
        uma agindo melhor em uma dada temperatura: o Diabo do Fogo e o Diabo do 
        Gelo. Eles s&atilde;o praticamente iguais, exceto pelo corpo azulado do 
        Diabo do Gelo e do corpo avermelhado do Diabo do Fogo.</font></p>
      <p>Os Diabos voam com asas de morcegos e atacam suas v&iacute;timas com 
        proj&eacute;teis m&aacute;gicos de gelo ou fogo - ou com mergulhos mortais. 
        S&atilde;o fr&aacute;geis, mas muito velozes. Assim, &eacute; muito dif&iacute;cil 
        mat&aacute;-los. </p>
        
      <p><font face="Garamond">Todos os quatro continentes de Thyrion est&atilde;o 
        infestados de Diabos.</font></p>
      <p>&nbsp;</p>
        </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/knight.gif" align="left" hspace="5"
        width="248" height="337"></strong></font><font
        face="Garamond"><strong>Arqueiro<br>
        </strong></font>Os lacaios de Eidolon tamb&eacute;m incluem seguidores 
        humanos e semi-humanos. Em particular, parece que Eidolon prefere as estruturas 
        de arqueiros mortos, que olham para tr&aacute;s. Os continentes de Thyrion 
        est&atilde;o repletos de Arqueiros, que procuram provar sua for&ccedil;a 
        matando os inimigos do imp&eacute;rio de Eidolon.</p>
      <p><font face="Garamond">Os Arqueiros ocupam a faixa central dos lacaios 
        de Eidolon, no que diz respeito ao poder. Suas flechas podem ser mortais, 
        pois em &aacute;reas pr&oacute;ximas, eles s&atilde;o obrigados a atirar 
        em seus oponentes.</font></p>
      <p>Os Arqueiros atiram flechas encantadas de duas variedades. As flechas 
        padr&otilde;es emitem um brilho esverdeado e causa grande dano em quem 
        &eacute; atingido. O tipo alternativo de flecha emite um brilho vermelho 
        e empurra o arquiro para tr&aacute;s com grande for&ccedil;a, causando 
        um dano equivalente &agrave;s flechas verdes. Estas flechas vermelhas 
        s&atilde;o ferramentas mortais, pois permitem aos arqueiros atirarem a 
        qualquer dist&acirc;ncia.</p>
      <p><font face="Garamond">Ocasionalmente, o viajante dever&aacute; encontrar 
        comandantes de regimes dos Arqueiros. Estes homens, conhecidos como Lords, 
        possuem muito mais habilidade (e s&atilde;o muito mais perigosos) do que 
        os dem&ocirc;nios comuns.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><strong><img
        src="Images/hydra.gif" align="left" hspace="5"
        width="237" height="200"></strong></font><font
        face="Garamond"><strong>Hydra<br>
        </strong></font><font face="Garamond">Da mesma forma como as terras de 
        Thyrion foram dominadas pelos dem&ocirc;nios de Thryion, as &aacute;guas 
        submersas tamb&eacute;m o foram. Criaturas cheias de nervos, os Hydra, 
        agora dominam todas as &aacute;guas que circundam as fortalezas de Eidolon, 
        prometendo morte violenta ao nadador imprudente.</font></p>
      <p><font face="Garamond">Os Hydra podem paritr uma v&iacute;tima em v&aacute;rios 
        peda&ccedil;os com seus tent&aacute;culos. Quando suas presas s&atilde;o 
        dif&iacute;ceis de serem apanhadas, eles emitem uma subst&acirc;ncia corrosiva 
        que fere a pele e mancha metais.</font></p>
      <p>&Eacute; uma concep&ccedil;&atilde;o err&ocirc;nea achar que os Hydra 
        podem atingir pessoas em terra. Enquanto todos acreditam ser verdadeiro 
        o fato dos Hydra n&atilde;o poderem sair da &aacute;gua, alguns acham 
        que eles podem subir &agrave; margem e lan&ccedil;ar tais subst&acirc;ncia 
        sobre os humanos que estiverem &agrave; beira de rios e lagos. A verdade 
        desta hist&oacute;ria permanece obscura.</p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><strong><img
        src="Images/golem.gif" align="left" hspace="5"
        width="123" height="200"></strong></font><font
        face="Garamond"><strong>Golem<br>
        </strong></font>Os Golem foram as criaturas usadas no primeiro ataque 
        de Eidolon a Thyrion. Estes aut&ocirc;matos colossais s&atilde;o dur&aacute;veis 
        e formid&aacute;veis, derrubando qualquer barreira e vencendo qualquer 
        batalha. O Golem t&iacute;pico possui duas vezes a altura de um homem 
        e move-se com passos medidos, ponderados. Entretanto, eles tamb&eacute;m 
        podem possuir outros tamanhos.</p>
      <p><font face="Garamond">H&aacute; relatos de dois tipos distintos de Golem. 
        Visto que diferentes tipos podem aparecer em v&aacute;rios continentes, 
        h&aacute; concentra&ccedil;&otilde;es de tipos particulares em cada local. 
        O Golem de A&ccedil;o, de tamanho m&eacute;dio, uma criatura poderosa, 
        conhecida com a praga dos castelos de Blackmarsh e das selvas de Mazaera. 
        Os Golems de Bronze, grandes e mortais, que caminham pelas ruas de Septimus, 
        e os Golems de Pedra, que ficam ao redor das pir&acirc;mides de Thysis.</font></p>
      <p><font face="Garamond">Todos eles adoram os combates corpo-a-corpo, pois 
        assim conseguem derrotar seus oponentes com a for&ccedil;a de seu peso. 
        Al&eacute;m disso, os Golems de A&ccedil;o e Bronze atiram uma bola explosiva 
        mortal, composta por pedras m&aacute;gicas que nascem em suas testas.</font></p>
      <p><font face="Garamond">O principal desafio ao lutar com um Golem &eacute; 
        causar dano suficiente para destru&iacute;-lo. H&aacute; contos de guereiros 
        &aacute;geis que evitaram os ataques dos Golems com facilidade, mas ficaram 
        cansados de fugir de seu oponentes incans&aacute;veis e foram for&ccedil;ados 
        a render-se.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><img src="Images/wiz.GIF"
        align="left" hspace="5" width="133" height="200"></font><font
        face="Garamond"><img src="Images/wizard.GIF"
        align="right" hspace="5" width="346" height="300"></font><font
        face="Garamond"><strong>Feiticeiro<br>
        </strong></font><font face="Garamond">Ningu&eacute;m sabe a origen dos 
        Feiticeiros. Sabe-se, por&eacute;m, que eles possuem um imenso poder m&aacute;gico. 
        Eles servem como generais e conselheiros a Eidolon, evitando que envolva-se 
        em problemas e comandando a destrui&ccedil;&atilde;o gradual de Thyrion.</font></p>
      <p><font face="Garamond">Os Feiticeiros s&atilde;o mestre nas invoca&ccedil;&otilde;es. 
        Ao inv&eacute;s de ataques diretos, eles preferem invocar criaturas menores 
        para lutarem em seu lugar. As aranhas s&atilde;o as criatuars preferidas 
        deles. </font></p>
      <p><font face="Garamond">Quando pressionado, entretanto, um Feiticeiro n&atilde;o 
        &eacute; incapaz de defender-se. Ele pode fazer uma magia para atingir 
        os inimigos e teletransporta-se a curtas dist&acirc;ncias, mesmo que se 
        sinta amea&ccedil;ado.</font></p>
      <p><font face="Garamond">Mesmo na morte, o Feiticeiro pode acabar com os 
        inimigos. Diz-se que um Feiticeiro n&atilde;o morre de verdade, &eacute; 
        transformado em um hospedeiro de grandes aranhas.</font></p>
      <p><font face="Garamond">Finalmente, diz-se que o Feiticeiros &eacute; uma 
        forma aprendiz de uma criatura mais poderosa, o Feiticeiro das Sombras. 
        Ningu&eacute;m nunca viu um Feiticeiro das Sombras e sobreviveu para falar 
        dele, mas h&aacute; rumores t&atilde;o persistentes que acaba-se acreditando 
        na exist&ecirc;ncia deles.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/Fallen%20Angel.GIF" align="left" hspace="5"
        width="184" height="200"></strong></font><font
        face="Garamond"><strong>Anjo Condenado<br>
        </strong></font><font face="Garamond">Os Anjos Condenados habitam os castelos 
        decadentes de Blackmarsh. Como fantasmas e et&eacute;reos, eles possuem 
        uma beleza surreal. Mas tome cuidado! Os Anjos Condenados pertencem aos 
        dem&ocirc;nios mais dedicados de Eidolon e n&atilde;o possuem compaix&atilde;o 
        pelos humanos, apesar de suas apar&ecirc;ncias.</font></p>
      <p><font face="Garamond">Esses Anjos usam magias para derrotar seus inimigos. 
        Os ataques mais comuns incluem estouros m&aacute;gicos, que parecem originar-se 
        das asas transluzentes dos Anjos e uma esfera vermelha de magia que destr&oacute;is 
        tudo que estiver no caminho.</font></p>
      <p><font face="Garamond">Quando atacados, os Anjos COndenados s&atilde;o 
        mais do que capazes de protegerem-se. S&atilde;o, naturalmente, dif&iacute;ceis 
        de serem visualizados por causa da transpar&ecirc;ncia, e confundem seus 
        oponentes voando de um lado para o outro. Quando seriamente em perigo, 
        os Anjos podem usar suas pr&oacute;prias asas para evitar que sejam atingidos.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><strong><img
        src="Images/medusa.gif" align="left" hspace="5"
        vspace="5" width="130" height="200"></strong></font><font
        face="Garamond"><strong>Medusa<br>
        </strong></font>As medsas vagam pelas grandes cidades de Septimus, inspirando 
        o medo em todos que ficam pelas ruas. Uma combina&ccedil;&atilde;o de 
        mulher e cobra, a Medusa &eacute; capaz de transformar sua presa em pedra 
        com um simples olhar. Sua cabe&ccedil;a &eacute; formada por cobras, ao 
        inv&eacute;s do cabelo, e suas cobras espalham veneno, que chegam a matar 
        aqueles que ousam enfrent&aacute;-la.</p>
      <p><font face="Garamond">N&atilde;o se conhece mais nada sobre as Medusas, 
        pois poucos humanos a viram e sobreviveram para falar sobre ela.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/mummy.gif" align="left" hspace="5" vspace="5"
        width="89" height="200"></strong></font><font
        face="Garamond"><strong>M&uacute;mia<br>
        </strong></font><font face="Garamond">Os viajantes dos desertos de Thysis 
        devem sempre temer as M&uacute;mias. Estes moradores dissecados s&atilde;o 
        lentos, mas notavelmente fortes. Nos confins de suas tumbas decadentes, 
        a velocidade n&atilde;o &eacute; mais importante do que o poder. Carregando 
        grandes cetros para obterem vantagens, as M&uacute;mias tendem a manter 
        as m&atilde;os levantadas quando lutando em seus ambientes naturais. Quando 
        seus inimigos correm para locais mais distantes, elas n&atilde;o precisam 
        ir atr&aacute;s. Colocando seus cetros sobre o ch&atilde;o, as M&uacute;mias 
        s&atilde;o capazes de invocar chamas da terra, tranformando seus inimigos 
        infelizes em brasa, enquanto tentam fugir.</font></p>
      <p><font face="Garamond">N&atilde;o corra o risco de achar que uma M&uacute;mia 
        est&aacute; morta quando seus membros forem cortados. O esp&iacute;rito 
        dela &eacute; t&atilde;o forte que continuar&aacute; a atac&aacute;-lo, 
        mesmo ap&oacute;s partes vitais de seu corpo terem sido cortadas. Destruir 
        uma M&uacute;mia, por&eacute;m, &eacute; um processo lento de paciente, 
        que requer uma dilig&ecirc;ncia extrema. Somente quando ela for completamente 
        destru&iacute;da e todos os seu membros separados &eacute; que o aventureiro 
        poder&aacute; descansar em paz. </font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font face="Garamond"><strong><img
        src="Images/jaguar.GIF" align="left" hspace="5"
        vspace="5" width="165" height="200"></strong></font><font
        face="Garamond"><strong>Jaguar<br>
        </strong></font>As selvas escuras de Mazaera tornam-se lares para uma 
        criatura em particular: o Jaguar. Carregando espadas com dentes, os Jaguars 
        parecem uma combina&ccedil;&atilde;o de um grande gato com um soldado 
        convencional, mas s&atilde;o muito mais dif&iacute;ceis de matar do que 
        qualquer um dos outros dois. Eles s&atilde;o extremamente perigosos, com 
        espada e escudo, cortando tudo que encontram pelo caminho e expulsando 
        os oponentes das selvas, quando estes se aproximam.</p>
      <p><font face="Garamond">Os Jaguars tamb&eacute;m s&atilde;o incrivelmente 
        r&aacute;pidos e &aacute;geis. S&atilde;o conhecidos por saltar e prender 
        seus inimigos e rolar de um lado para o outro, para evitar ataques. Ocasionalmente, 
        eles usam grandes escudos para rebater os proj&eacute;teis lan&ccedil;ados 
        contra si - &agrave;s vezes retornando o proj&eacute;til para o local 
        de origem.</font></p>
      <p><font face="Garamond">Uma ra&ccedil;a mais forte de Jaguars foi colocada, 
        recentemente, em Mazaera. Confundidos com Panteras, estas bestas s&atilde;o, 
        supostamente, mais r&aacute;pidas e fortes do que seus primos.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        
    <td>
      <p><font size="3" face="Garamond"><strong>Cavaleiros do Apocalipse<br>
        </strong></font><font face="Garamond">Quatro generais horr&iacute;veis 
        seguem os decretos de Eidolon nos quatro continentes de Thyrion. A origem 
        destas criaturas &eacute; desconhecida, mas ningu&eacute;m questiona seus 
        poderes: nem mesmo Eidolon pode control&aacute;-los completamente - segundo 
        rumores.</font></p>
      <p><font face="Garamond">Estas quatro abomina&ccedil;&otilde;es s&atilde;o 
        conhecidas como os Cavaleiros do Apocalipse. Montados em corc&eacute;is 
        medonhos, estes cavaleiros s&atilde;o conhecidos pelos nomes Guerra, Fome, 
        Pestil&ecirc;ncia e Morte. Quem pode imaginar o poder que eles t&ecirc;m, 
        ou as magias que eles podem lan&ccedil;ar? A &uacute;nica certeza &eacute; 
        que, se algum aventureiro encontrar-se com uma dessas quatro criaturas, 
        estar&aacute; pondo sua vida em perigo.</font></p>
      </td>
    </tr>
</table>

<table border="0">
    <tr>
        <td>
      <p><font face="Garamond"><strong>Eidolon<br>
        </strong></font><font face="Garamond">Nenhum homem, ou mulher, que quiser 
        libertar Thyrion, deve enfrentar Eidolon pessoalmente. Relatos das apari&ccedil;&otilde;es 
        e poderes de Eidolon mostram conflitos selvagens. Por&eacute;m, todos 
        concordam que ele &eacute; potente frente aos humanos e que se parece 
        com uma criatura horr&iacute;vel.</font></p>
      <p><font face="Garamond">N&atilde;o se sabe mais nada sobre os poderes ou 
        a fisionomia de Eidolon. Quando chegar a hora de um her&oacute;i desafiar 
        o dom&iacute;nio de Eidolon, esperamos que ele n&atilde;o desapare&ccedil;a 
        ou permane&ccedil;a do lado de terr&iacute;vel dem&ocirc;nio.</font></p>
      </td>
    </tr>
</table>

<hr>

<p><a name="Artifacts and Armor"><font size="5" face="Garamond"><strong>Artefatos 
  e Armaduras</strong></font></a></p>

<p>O mundo de Thyrion sempre foi m&aacute;gico. Al&eacute;m da vida mundana de 
  toda a sociedade, &eacute; relativamente comum encontrar rel&iacute;quias de 
  grande poder. Segue, abaixo, um breve cat&aacute;logo de cada item, da vida 
  mundana (como as tochas e armaduras) e da vida fant&aacute;stica. Qualquer her&oacute;i 
  que tentar derrotar Eidolon, ser&aacute; for&ccedil;ado a usar estas fontes.</p>
<p><font size="4" face="Garamond"><strong>Armaduras e afins<br>
  </strong></font><font face="Garamond">V&aacute;rios tipos de armaduras est&atilde;o 
  dispon&iacute;veis em Thyrion. As armaduras o protege contra ataques, tornando-se 
  menos efetiva, at&eacute; desintegrar-se totalmente.</font></p>
<p><font face="Garamond">Cada pe&ccedil;a da armadura &eacute; desenvolvida para 
  uma parte em particular do corpo e para um estilo de luta. Conseq&uuml;entemente, 
  algumas armaduras possuem valor extra para certos her&oacute;is.</font></p>
<table border="0">
    <tr>
        <td align="center" valign="top" width="125"><img
        src="Images/amulet.GIF" align="left" hspace="0"
        width="38" height="100"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Amuleto<br>
        </strong></font>Os amuletos s&atilde;o uma esp&eacute;cie m&aacute;gica 
        de armadura que beneficia muito os magos, como Necromancer, mas s&atilde;o 
        de uso menos consider&aacute;veis para guerreiros musculosos, como o Paladino.</p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td align="center" valign="top" width="125"><img
        src="Images/breast.gif" align="left" hspace="0"
        width="103" height="100"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Peitoral<br>
        </strong></font><font face="Garamond">Paladino prefere usar as armaduras 
        peitorais - e ele se beneficia muito quando est&aacute; usando uma dessas. 
        Por&eacute;m, as peitorais n&atilde;o servem muito para o corpo leve de 
        Necromancer, e serve muito menos para ele do que para qualquer outro her&oacute;i.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="125"><img
        src="Images/bracers.GIF" align="left" hspace="0"
        width="74" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Braceletes<br>
        </strong></font><font face="Garamond">Os braceletes cobrem o ante-bra&ccedil;o 
        e s&atilde;o usados para evitar os ataques inimigos. A Assassina &eacute; 
        altamente treinada para us&aacute;-los. Outros her&oacute;is tiram alguma 
        vantagem dos braceletes, embora o Crusader, que mal sabe us&aacute;-lo, 
        n&atilde;o o aproveite muito.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="125"><img src="Images/helmet.gif"
        align="left" hspace="0" width="72" height="60"></td>
        <td>
      <p><font face="Garamond"><strong>Capacetes<br>
        </strong></font><font face="Garamond">O Crusader est&aacute; acostumado 
        a usar capacetes e, com isso, tira maior proveito de sua prote&ccedil;&atilde;o. 
        A Assassina raramente usa armaduras desse tipo, embora consiga, ainda 
        assim, se defender um pouco mais com o capacete.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<p><font size="4" face="Garamond"><strong>Artefatos<br>
  </strong></font><font face="Garamond">Um aventureiro deve estar atento para 
  pegar itens que ajudem a libertar o seu povo. Todos podem ser ajudados com o 
  valor dos objetos encontrados. </font></p>
<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/torch.GIF"
        align="left" hspace="0" width="23" height="60"></td>
        <td valign="top">
      <p align="left"><font face="Garamond"><strong>Tocha<br>
        </strong></font>A menor de todas as necessidades de um aventureiro, as 
        tochas est&atilde;o dispon&iacute;veis em locais escuros, que precisam 
        ser explorados. Elas produzen luz por um curto tempo e, ent&atilde;o, 
        se apagam. &Eacute; s&aacute;bio guard&aacute;-las para us&aacute;-las 
        em &aacute;reas realmente escuras, ao inv&eacute;s de us&aacute;-las em 
        locais onde a escurid&atilde;o &eacute; uma mera nuance.</p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/vial.GIF"
        align="left" hspace="0" width="16" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Frasco de Cura<br>
        </strong></font><font face="Garamond">Os Frascos de Cura s&atilde;o usados 
        pelos dem&ocirc;nios de Eidolon para reparar pequenas feridas. A disponibilidade 
        destas po&ccedil;&otilde;es completam a falta de m&eacute;dicos nos ex&eacute;rcitos 
        atormentados de Eidolon. Um her&oacute;is pode roubar estes frascos e 
        guard&aacute;-los, para manter sua sa&uacute;de ao longo da viagem. Infelizmente, 
        por&eacute;m, estes frascos s&atilde;o muito fr&aacute;geis e devem ser 
        muito bem guardados para que n&atilde;o se quebrem.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/flask.gif"
        align="left" hspace="0" width="43" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Frasco de Quartzo<br>
        </strong></font><font face="Garamond">Os Frascos de Quartzo s&atilde;o 
        uma variedade mais substancial dos Frascos de Cura. Ao contr&aacute;rio 
        destes, que s&atilde;o fr&aacute;geis e imposs&iacute;veis de serem transportados, 
        os Frascos de Quartzo s&atilde;o potes que podem ser levados para qualquer 
        lugar. Esta qualidade, mais o fato de serem substancialmente mais potentes 
        que os Frascos comuns, faz do Quartzo uma &oacute;tima fonte de energia 
        nas batalhas.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/urn.GIF"
        align="left" hspace="0" width="37" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Urna M&iacute;stica<br>
        </strong></font><font face="Garamond">A Urna M&iacute;stica &eacute; um 
        artefato precioso, mas, infelizmente, raro, em Thyrion. Elas s&atilde;o 
        port&aacute;teis e podem armazenar muita energia, para que um her&oacute;i 
        possa aumentar suas for&ccedil;as quando necess&aacute;rio. Seu valor, 
        entretanto, &eacute; evidente. </font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<p><font face="Garamond"><strong>Cristais Mana<br>
  </strong></font><font face="Garamond">Magias de qualquer tipo s&atilde;o energizadas 
  pela ess&ecirc;ncia chamada Mana. Esta ess&ecirc;ncia cobre a terra e flui pelo 
  ar, mas os humanos s&atilde;o incapazes de us&aacute;-la diretamente. Para poder 
  usar esta energia m&iacute;stica, os magos as capturam em cristais especialmente 
  desenvolvidos para isso. Qualquer um que desejar lan&ccedil;ar magias ou utilizar 
  armas m&aacute;gicas deve possuir um certo n&uacute;mero desses cristais. Os 
  cristais Mana s&atilde;o usados apenas com o toque, enchendo o recipiente com 
  poder m&aacute;gico.</font></p>
<p><font face="Garamond">Assim como os Frascos de Cura, os Cristais Mana s&atilde;o 
  extremamente f&aacute;geis e n&atilde;o podem ser transportados, sen&atilde;o 
  se quebram nas costas do aventureiro que tentarem carreg&aacute;-los.</font></p>
<table border="0">
    <tr>
        <td valign="top" width="75"><img
        src="Images/bluemana.gif" align="left" hspace="0"
        width="49" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Mana Azul<br>
        </strong></font><font face="Garamond">H&aacute; dois tipos distintos de 
        mana em Thyrion: o azul e o verde. Os magos os guardam em cristais de 
        formas diferentes, a melhor forma de distinguir que tipo de mana est&aacute; 
        sendo armazenado. O cristal de mana azul &eacute; uma j&oacute;ia um tanto 
        rara.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img
        src="Images/greenmana.gif" align="left" hspace="0"
        width="65" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Mana Verde<br>
        </strong></font><font face="Garamond">Os cristais de mana verde n&atilde;o 
        s&atilde;o muito mais raros do que os azuis. Eles s&atilde;o usados para 
        energizar qualquer magia ou arma que o tipo azul n&atilde;o pode afetar.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img
        src="Images/combmana.gif" align="left" hspace="0"
        width="68" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Manas Combinados<br>
        </strong></font><font face="Garamond">Em alguns casos, os magos capturam 
        os dois tipos de mana em um &uacute;nico cristal. Estes cristais s&atilde;o 
        invariavelmente vermelhos e um pouco maiores do que os que cont&ecirc;m 
        os manas azul e verde individualmente.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/krater.gif"
        align="left" hspace="0" width="57" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Cratera de Poder<br>
        </strong></font><font face="Garamond">O &uacute;ltimo cont&ecirc;iner 
        de mana &eacute; chamado de Cratera do Poder. Diferentemente dos cristais 
        de mana, estes vasos podem ser carregados a qualquer lugar e usados quando 
        necess&aacute;rio. Eles cont&ecirc;m energia suficiente para completar 
        a capacidade de mana de um humano.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/chaos.gif"
        align="left" hspace="0" width="58" height="60"></td>
        
    <td>
      <p><font face="Garamond"><strong>Dispositivo do Caos<br>
        </strong></font>Supostamente a fruta de um experimento de um mago, o Dispositivos 
        do Caos teletransporta seu usu&aacute;rio para outro local do mundo. Este 
        efeito n&atilde;o &eacute; sempre bom, mas &eacute; bastante &uacute;til 
        quando o usu&aacute;rio encontra-se preso em uma sala com inimigos.</p>
      <p>Usos inteligentes deste dispositivo foram relatados. Por exemplo, aventureiros 
        descobriram que podem usar estes dispositivos quando estiverem morrendo, 
        ou quando eles precisam respirar debaixo d'&aacute;gua. O valor do Dispositivo 
        do Caos, por&eacute;m, &eacute; inestim&aacute;vel.</p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td width="75"><img src="Images/boots.gif" align="left"
        hspace="0" width="70" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Botas de Velocidade<br>
        </strong></font><font face="Garamond">As Botas de Velocidade foram criadas 
        por artistas desconhecidos. Embora seu prop&oacute;sito aparente n&atilde;o 
        seja beneficiar a humanidade, uma coisa &eacute; certa: vestir estas botas 
        permite correr numa velocidade, de outra forma imposs&iacute;vel. Esta 
        velocidade extra &eacute; extremamente &uacute;til em combates.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/disk.gif"
        align="left" hspace="0" width="59" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Disco deRepuls&atilde;o<br>
        </strong></font><font face="Garamond">O Disco de Repuls&atilde;o &eacute; 
        um artefato defensivo. Quando usado, ele rebate os proj&eacute;teis lan&ccedil;ados 
        contra seus inimigos e os manda de volta ao oponente mais pr&oacute;ximo. 
        Estes discos s&atilde;o de extremo valor, por causa do efeito de reflec&ccedil;&atilde;o 
        de magias.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/icon.gif"
        align="left" hspace="0" width="29" height="60"></td>
        
    <td>
      <p><font face="Garamond"><strong>&Iacute;cone do Defensor<br>
        </strong></font><font face="Garamond">Talvez o artefato mais potente em 
        toda a terra, o &Iacute;cone do Defensor traz um benef&iacute;cio tremendo 
        ao usu&aacute;rio. Quando ativado, este artefato torna o usu&aacute;rio 
        invulner&aacute;vel por um pequeno per&iacute;odo de tempo. A lendas falam 
        de her&oacute;is que usaram o &Iacute;cone do Defensor para enfrentar 
        seu inimigos mais poderosos. Usando sua prote&ccedil;&atilde;o, &eacute; 
        mais f&aacute;cil aproximar-se dos inimigos e atac&aacute;-los a dist&acirc;ncias 
        menores.</font></p>
      <p><font face="Garamond">Os efeitos do &Iacute;cone variam um pouco, quando 
        usados por indiv&iacute;duos diferentes. O Paladino parece virar pedra 
        quando usa o &Iacute;cone; o Necromancer esconde-se na escurid&atilde;o 
        das sombras; a Assassina transita pela exist&ecirc;ncia e o Crusader brilha 
        com uma luz desconhecida na terra.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/tome.GIF"
        align="left" hspace="0" width="47" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Tomo do Poder<br>
        </strong></font><font face="Garamond">O Tomo do Poder &eacute; um guia 
        para todos os guerreiros. Tomos como estes t&ecirc;m um efeito enorme 
        sobre os mundanos e sobre as armas m&aacute;gicas, aumentando suas for&ccedil;as 
        naturais e,em alguns casos, produzindo novos efeitos. Os efeitos dos tomos 
        limitam-se &agrave; sua dura&ccedil;&atilde;o e s&atilde;o, assim, &uacute;teis 
        quando utilizados contra alguns inimigos em particular.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/glyph.gif"
        align="left" hspace="0" width="63" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Glifo dos Anci&atilde;os<br>
        </strong></font><font face="Garamond">O Glifo dos Anci&atilde;os &eacute; 
        um artefato curioso, que age diferentemente nas m&atilde;o de cada her&oacute;i. 
        Quando ativado pelo Crusader, o Glifo age como uma mina lenta, que segue 
        por debaixo do ch&atilde;o at&eacute; o seu inimigo e explode. O Necromancer 
        coloca o Glifo em algum lugar e sai correndo de perto dele, pois sua explos&atilde;o 
        ocorrer&aacute; em alguns segundos. O Paladino joga o Glifo como uma pedra 
        e assiste a explos&atilde;o. Finalmente, a Assassina, coloca o Glifo no 
        ch&atilde;o e v&ecirc; de longe como ele brota como uma planta m&aacute;gica 
        pr&oacute;ximo a um muro. O Glifo explode automaticamente quando algu&eacute;m 
        tocar no muro.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/cube.gif"
        align="left" hspace="0" width="60" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Cubo de For&ccedil;a<br>
        </strong></font><font face="Garamond">O Cubo de For&ccedil;a, tamb&eacute;m 
        conhecido com uma Quadrado M&aacute;gico, &eacute; um objeto pequeno, 
        que circunda a cabe&ccedil;a de quem o possui, quando ativado, gira e 
        ataca seus inimigos com vigas m&aacute;gicas de luz.</font></p>
      <p><font face="Garamond">O Cubo de For&ccedil;a dura por pouco tempo e, 
        assim, aconselha-se que seja usado em situa&ccedil;&otilde;es dif&iacute;ceis.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/Stone.GIF"
        align="left" hspace="0" width="38" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Pedra da Invoca&ccedil;&atilde;o<br>
        </strong></font><font face="Garamond">A Pedra da Invoca&ccedil;&atilde;o 
        permite que o usu&aacute;rio invoque um grande Diabinho, que atinge seus 
        inimigos. Este Diabinho n&atilde;o pode ser comandado diretamente e age 
        somente por pouco tempo. Assim, como o Cubo de For&ccedil;a, a Pedra da 
        Invoca&ccedil;&atilde;o &eacute; melhor usada quando em lutas com m&uacute;ltiplos 
        inimigos.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="75"><img src="Images/Sphere.GIF"
        width="52" height="60"></td>
        
    <td>
      <p><font face="Garamond"><strong>Esfera de Invisibilidade<br>
        </strong></font><font face="Garamond">A Esfera da Invisibilidade transforma 
        seu usu&aacute;rio em forma fantasma e et&eacute;rea por uma quantidade 
        de tempo, tornando-o(a) muito mais forte para ver e atacar. Esta Esfera 
        n&atilde;o o torna completamente invis&iacute;vel, mas &eacute; muito 
        &uacute;til em v&aacute;rias situa&ccedil;&otilde;es de combate.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<p><font face="Garamond"><strong>An&eacute;is<br>
  </strong></font><font face="Garamond">Os An&eacute;is s&atilde;o uma classe 
  especial de itens m&aacute;gicos. Como alguns itens, uns n&atilde;o podem ser 
  carregados. Eles podem ser pegos em v&aacute;rios locais, mas o usu&aacute;rio 
  n&atilde;o pode decidir quando ou onde us&aacute;-los:seus efeitos s&atilde;o 
  acionados automaticamente e agem at&eacute; que a fonte de energia m&aacute;gica 
  se esgote.</font></p>
<table border="0">
    <tr>
        <td valign="top" width="90"><img
        src="Images/ringflig.gif" align="left" hspace="0"
        width="83" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Anel de V&ocirc;o<br>
        </strong></font><font face="Garamond">O Anel de V&ocirc;o foi originalmente 
        desenvolvido pelo Rei Yasvim, dado com um &quot;presente&quot; ao seu 
        filho bastardo. Quando o anel ficou pronto, ele presenteou seu filho, 
        mas negligenciou a informa&ccedil;&atilde;o de que seus efeitos eram limitados. 
        Assim, arriscando um usu&aacute;rio que voasse t&atilde;o alto e para 
        t&atilde;o longe, Yasvim tornou-se not&oacute;rio por sua crueldade.</font></p>
      <p><font face="Garamond">Mais tarde, o anel foi copiado por m&aacute;gicos 
        da ilha e, enquanto ainda n&atilde;o comum, o Anel do V&ocirc;o pode ser 
        encontrado em muitos lugares secretos, em todas as partes de Thyrion.</font></p>
      <p><font face="Garamond">Como o nome sugere, o Anel do V&ocirc;o d&aacute; 
        o poder do v&ocirc;o para o guerreiro. Ele come&ccedil;a a voar assim 
        que pega o anel e possui tempo limitado para uso. O guerreiro n&atilde;o 
        pode ativar ou desativar seu efeito para conservar energia. Portanto, 
        o uso efetivo do Anel n&atilde;o &eacute; simples.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="90"><img
        src="Images/ring_h2o.gif" align="left" hspace="0"
        width="51" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Anel para Respira&ccedil;&atilde;o debaixo 
        D'&Aacute;gua<br>
        </strong></font><font face="Garamond">O Anel da &Aacute;gua permite que 
        o guerreiro respire livremente debaixo d'&aacute;gua. Ele &eacute; automaticamente 
        usado quando o guerreiro est&aacute; submerso. Seu efeito acaba quando 
        se chega &agrave; superf&iacute;cie. A energia m&aacute;gica do anel &eacute; 
        drenada somente quando ele estiver sendo utilizado.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="90"><img
        src="Images/ring_reg.gif" align="left" hspace="0"
        width="45" height="60"></td>
        
    <td valign="top">
      <p><font face="Garamond"><strong>Anel da Regenera&ccedil;&atilde;o<br>
        </strong></font><font face="Garamond">O Anel da Regenera&ccedil;&atilde;o 
        mant&eacute;m, lentamente, seu guerreiro cheio de energia, agindo sempre 
        que este for atingido. O anel n&atilde;o faz nada quando o guerreiro j&aacute; 
        tiver energia completa. Sua energia m&aacute;gica &eacute; carregada apenas 
        quando estiver sendo utilizado.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<table border="0">
    <tr>
        <td valign="top" width="90"><img
        src="Images/ring_ref.gif" width="63" height="60"></td>
        
    <td>
      <p><font face="Garamond"><strong>Anel Refletor<br>
        </strong></font><font face="Garamond">O Anel Refletor reflete, ocasionalmente, 
        proj&eacute;teis que forem lan&ccedil;ados contra seus inimigos. Este 
        efeito n&atilde;o &eacute; garantido: algumas vezes o anel funciona e 
        outras n&atilde;o. Sua energia m&aacute;gica ser&aacute; recarregada somente 
        quando ele estiver sendo utilziado.</font></p>
      </td>
    </tr>
</table>

<p>&nbsp;</p>

<p><font face="Garamond"><img src="Images/crucader.GIF"
align="left" hspace="5" width="257" height="400"></font><a
name="The Crusader"><font size="5" face="Garamond"><strong>O Crusader</strong></font></a></p>

<p><font face="Garamond">Em minhas vis&otilde;es, pude observar quatro her&oacute;is 
  que pocuravam destruir Eidolon. O que segue &eacute; a minha simples impress&atilde;o 
  sobre cada um. N&atilde;o sei o nome de nenhum deles, mas observando-os v&aacute;rias 
  vezes em meus sonhos, pude saber o que h&aacute; no cora&ccedil;&atilde;o de 
  cada um. A primeira figura que me vem &agrave; mente &eacute; o Crusader.</font></p>
<p>O Crusader &eacute; um homem santo. Armado com sua f&eacute; e um conjunto 
  de armas m&iacute;sticas, ele &eacute; um forte oponente de Eidolon. Suas habilidades 
  de defesa e suas energias m&aacute;gicas o tornam extremamente forte e resistente, 
  e servir&atilde;o muito na sua luta contra o mal.</p>
<p><font size="4" face="Garamond"><strong>As habilidades do Crusader<br>
  </strong></font><font face="Garamond">Embora n&atilde;o seja o mais formid&aacute;vel 
  dos advers&aacute;rios, o Crusader possui v&aacute;rias habilidades que garantem 
  suas chances de sobreviv&ecirc;ncia. De fato, o Crusader e', talvez, o mais 
  forte dos quatro her&oacute;is, armado somente com sua f&eacute; e com a prote&ccedil;&atilde;o 
  divina.</font></p>
<p><font face="Garamond">Ele tem o poder de recuperar, periodicamente, sua pr&oacute;pria 
  energia, embora este poder n&atilde;o esteja completamente sob seu controle. 
  Conforme luta com os inimigos, aprende e ganha poderes. &Eacute; durante seus 
  mais intensos combates e, conseq&uuml;entemente, seu per&iacute;odos de aprendizagem 
  mais intensos, que seu corpo torna-se apto a restaurar-se completamente. </font></p>
<p>&nbsp;</p>
<p><font size="5" face="Garamond"><strong><img
src="Images/paladin.GIF" align="left" hspace="5" vspace="5"
width="226" height="400"></strong></font><a name="The Paladin"><font
size="5" face="Garamond"><strong>O Paladino</strong></font></a></p>

<p><font face="Garamond">O Paladino, como o Crusader, &eacute; um homem santo. 
  Mas, enquanto o Crusader &eacute; basicamente um curandeiro, e suas habilidades 
  enfatizam sua defesa, o Paladino ;e um guerreiro de verdade. A cren&ccedil;a 
  em seu deus da guerra o protege, e tamb&eacute;m d&aacute; a ele for&ccedil;as 
  para enfrentar seus inimigos.</font></p>
<p><font face="Garamond">Poucos podem derrotar o Paladino em um &uacute;nico combate. 
  Ele age com cautela, ao inv&eacute;s de relutar com suas armas m&aacute;gicas 
  e b&ecirc;n&ccedil;&atilde;o divina.</font></p>
<p><font size="4" face="Garamond"><strong>As habilidades do Paladino<br>
  </strong></font><font face="Garamond">Durante as horas interminveis de treinamento, 
  o Paladino elevou suas habilidades a novos nveis. Invocando o poder de seu 
  Deus, ele desenvolveu poderes mgicos desconhecidos aos humanos. Quando fica 
   beira da morte por causa de seus inimigos, o Paladino recebe uma grande ddiva 
  de Kraunos. </font></p>
<p><font face="Garamond">Mesmo que o sangue caia ao cho, ele no morre. Ao invs 
  disso, entra em um estado mstico: torna-se mais forte, sua estatura aumenta 
  e transforma-se em uma praga sagrada, procurando vingar-se dos malfeitores que 
  tentaram derrub-lo. Neste estado, Paladino no pode ser derrotado e seus poderes 
  crescem em dimenses impressionantes. </font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p>&nbsp;</p>

<p><font size="5" face="Garamond"><strong><img
src="Images/assassin.GIF" align="left" hspace="5" vspace="5"
width="258" height="400"></strong></font><a name="The Assassin"><font
size="5" face="Garamond"><strong>A Assassina</strong></font></a></p>

<p><font face="Garamond"> Considerando que o Paladino entre em combate com ataques 
  frontais, a Assassina pula para tr&aacute;s do inimigo. Muitas das armas e habilidades 
  da Assassina s&atilde;o geradas por artif&iacute;cios e segredos. Pela sua habilidade 
  devastadora de atacar um oponente e lev&aacute;-lo &agrave; morte facilmente, 
  a Assassina est&aacute; sempre pronta para uma luta.</font></p>
<p><font size="4" face="Garamond"><strong>As habilidades da Assassina<br>
  </strong></font><font face="Garamond">A Assassina  uma mestre em golpes mortais 
  e furtivos. A primeira habilidade notvel que adquire  a do roubo: ela pode 
  tornar-se invisvel, caso fique perfeitamente imvel em uma rea sombria. Leva 
  alguns segundos at que consiga ativar sua invisibilidade, mas, quando alcanado 
  o objetivo, a iluso  completa.</font></p>

<p><font face="Garamond"> Costuma-se dizer que a Assassina pode intensificar esta 
  proeza na claridade do dia quando suas habilidades estiverem quase perfeitas.</font></p>
<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font size="5" face="Garamond"><strong><img
src="Images/necro.GIF" align="left" hspace="5" width="245"
height="400"></strong></font><a name="The Necromancer"><font
size="5" face="Garamond"><strong>O Necromancer</strong></font></a></p>

<p><font face="Garamond">O Necromancer &eacute; um senhor da morte de estilo pr&oacute;prio. 
  Embora fisicamente fraco, sua magia e seus talentos poderosos o tornam um combatente 
  formid&aacute;vel. Ele gosta de lutar &agrave; dist&acirc;ncia, onde a &aacute;rea 
  de poder de suas armas pode acabar com uma grande quantidade de inimigos de 
  uma s&oacute; vez.</font></p>
<p><font size="4" face="Garamond"><strong>As habilidades do Necromancer<br>
  </strong></font><font face="Garamond">As habilidades de Necromancer so realmente 
  nicas e a maioria delas circundam as Esferas da Alma. Quando o Necromancer 
  mata um adversrio, uma Esfera de sua Alma  deixada para trs. Esta esfera 
   praticamente invisvel ao Necromancer. Ela representa a fora da vida e a 
  vitalidade do inimigo recentemente morto. </font></p>
<p><font face="Garamond">O Necromancer pode sugar a Esfera de uma Alma apenas 
  tocando-a. Dessa forma, rouba sua energia na forma de mana ou cura. Como ganha 
  fora e habilidades, suas chances de beneficiar-se a partir da Esfera de uma 
  Alma aumenta lentamente.</font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><a name="A Bitter Farewell"><font size="5" face="Garamond"><strong>Um Breve 
  Adeus </strong></font></a></p>

<p>&Eacute; com muito peso no cora&ccedil;&atilde;o, querido leitor, que eu usei 
  minha caneta. Espero ter escrito uma hist&oacute;ria completa dos ataques de 
  Eidolon, documentando estes quatro inigual&aacute;veis her&oacute;is que desejam 
  expuls&aacute;-lo de nosso mundo. Mas, agora, devo abandonar meu trabalho, pois 
  meu esconderijo foi descoberto. Os Golems e os Diabos do Fogo iram invadir este 
  local, destruindo tudo que encontrarem aqui. N&atilde;o h&aacute; esperan&ccedil;a, 
  devo apenas fugir para salvar minha vida.</p>
<p><font face="Garamond">O futuro &eacute; incerto. J&aacute; havia previsto em 
  vis&otilde;es distorcidas, mas o ato final do jogo n&atilde;o foi conclu&iacute;do. 
  Talvez ainda n&atilde;o tenha sido escrito. De qualquer forma, eu rezo para 
  que um destes quatro her&oacute;is saiam vitoriosos nesta batalha. Se n&atilde;o, 
  esta hist&oacute;ria - e o mundo, que &eacute; uma grande hist&oacute;ria - 
  ficar&aacute; perdida para sempre na escurid&atilde;o. Rezo para que isto n&atilde;o 
  aconte&ccedil;a. </font></p>
<p>&nbsp;</p>

<p><font face="Garamond">&#150;Themedes, Sargento de Mur</font></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr>
<p><font size="1">Hexen II  1997 Raven Software Corporation. Todos os Direitos 
  Reservados. Id Software, Inc. cdigo de software contido em Hexen II  1996 
  Id Software, Inc. Todos os Direitos Reservados. Desenvolvido por Raven Software 
  Corporation. Publicado por Id Software, Inc. Distribudo pela Activision, Inc. 
  sob licena. Hexen, Hexen II e logotipo de Raven so marcas registradas da 
  Raven Software Corporation. O nome Id Software e o logotipo id so marcas registradas 
  da Id Software, Inc. Activision  uma marca registrada da Activision, Inc. 
  Todas as outras marcas e nomes so de propriedade de suas respectivas empresas.</font></p>

<p><font size="1">Todas as imagens contidas neste documento so de propriedade 
  da Activision, Inc. e no podem ser usadas de forma alguma, sem prvio consentimento 
  por escrito da Activision, Inc. </font></p>
<p><img src="Images/Microsoft_FrontPage9311.gif" align="right" hspace="0" width="114"
height="43"></p>
</body>
</html>
